arch-install-scripts
autoconf
automake
base
binutils
bison
btop
exa
fakeroot
figlet
fish
flex
gcc
git
github-cli
groff
jdk11-openjdk
k9s
kubectl
libtool
m4
make
man-db
nano
neofetch
neovim
npm
patch
pkgconf
python
ripgrep
sudo
terraform
terragrunt
texinfo
vim
which
yarn
