arch-install-scripts
autoconf
automake
base
binutils
bison
btop
cloudflared
debugedit
exa
figlet
fish
fisher
flex
fzf
gcc
git
github-cli
glow
helix
jdk11-openjdk
jdk17-openjdk
jq
k9s
kubectl
lazygit
libtool
m4
make
man-db
nano
neofetch
neovim
net-tools
npm
patch
pkgconf
python
ranger
ripgrep
rust
sudo
terraform
terragrunt
texinfo
unzip
vim
wget
which
whois
yarn
